Repository: adrbn/aura
Catalog: Aura/Aura/Localizable.xcstrings
Source language: en
Languages: ca, de, es, fr, it, nl

source: The song's file wasn't found through File Browser.
ca: No s'ha trobat el fitxer de la cançó mitjançant File Browser.
de: Die Datei des Titels wurde über File Browser nicht gefunden.
es: El archivo de la canción no se encontró a través de File Browser.
fr: Le fichier du titre est introuvable via File Browser.
it: Il file del brano non è stato trovato tramite File Browser.
nl: Het bestand van het nummer is niet gevonden via File Browser.

source: Their new releases come back to the radar at its next daily pass.
ca: Les seves novetats tornen al radar en el pròxim pas diari.
de: Ihre Neuerscheinungen erscheinen beim nächsten täglichen Durchlauf wieder im Radar.
es: Sus novedades volverán al radar en su próximo paso diario.
fr: Ses nouveautés reviennent sur le radar à son prochain passage quotidien.
it: Le loro nuove uscite tornano sul radar al prossimo passaggio giornaliero.
nl: Hun nieuwe releases verschijnen weer op de radar bij de volgende dagelijkse ronde.

source: Thirty-second preview
ca: Avanç de trenta segons
de: 30-Sekunden-Hörbeispiel
es: Avance de treinta segundos
fr: Extrait de trente secondes
it: Anteprima di trenta secondi
nl: Voorbeeld van dertig seconden

source: This colour is hard to see on Aura's dark background.
ca: Aquest color es veu malament sobre el fons fosc d'Aura.
de: Diese Farbe ist auf Auras dunklem Hintergrund schwer zu erkennen.
es: Este color se ve mal sobre el fondo oscuro de Aura.
fr: Cette couleur se voit mal sur le fond sombre d’Aura.
it: Questo colore si vede male sullo sfondo scuro di Aura.
nl: Deze kleur is moeilijk te zien op de donkere achtergrond van Aura.

source: This frees %@: %@
ca: Això allibera %1$@: %2$@
de: Dadurch werden %1$@ frei: %2$@
es: Esto libera %1$@: %2$@
fr: Cela libère %1$@ : %2$@
it: Questo libera %1$@: %2$@
nl: Dit maakt %1$@ vrij: %2$@

source: This release is no longer on the radar
ca: Aquesta publicació ja no és al radar
de: Diese Veröffentlichung ist nicht mehr im Radar
es: Este lanzamiento ya no está en el radar
fr: Cette sortie n’est plus sur le radar
it: Questa uscita non è più sul radar
nl: Deze release staat niet meer op de radar

source: Timing
ca: Sincronització
es: Sincronización
fr: Calage
it: Sincronizzazione
nl: Synchronisatie

source: Translate lyrics
ca: Traduir la lletra
de: Songtext übersetzen
es: Traducir letra
fr: Traduire les paroles
it: Traduci testo
nl: Songtekst vertalen

source: Translated Into
ca: Traduir a
de: Übersetzen in
es: Traducir a
fr: Traduire en
it: Traduci in
nl: Vertalen naar

source: Translation
ca: Traducció
de: Übersetzung
es: Traducción
fr: Traduction
it: Traduzione
nl: Vertaling

source: Typeset in Vavin — SIL Open Font License 1.1
ca: Composat amb Vavin — SIL Open Font License 1.1
de: Gesetzt in Vavin — SIL Open Font License 1.1
es: Compuesto en Vavin — SIL Open Font License 1.1
fr: Composé en Vavin — SIL Open Font License 1.1
it: Composto in Vavin — SIL Open Font License 1.1
nl: Gezet in Vavin — SIL Open Font License 1.1

source: Unfollowed Artists
ca: Artistes no seguits
de: Nicht gefolgte Interpreten
es: Artistas no seguidos
fr: Artistes non suivis
it: Artisti non seguiti
nl: Niet-gevolgde artiesten

source: Up
ca: Pujar
de: Hoch
es: Subir
fr: Monter
it: Sposta su
nl: Omhoog

source: Up Next
ca: A continuació
de: Als Nächstes
es: A continuación
fr: À suivre
it: A seguire
nl: Hierna

source: Updated %@
ca: Actualitzat %@
de: Aktualisiert %@
es: Actualizado %@
fr: Mis à jour %@
it: Aggiornato %@
nl: Bijgewerkt %@

source: Waiting for the peer
ca: Esperant l'altre usuari
de: Warten auf den Peer
es: Esperando al otro usuario
fr: En attente de l’autre utilisateur
it: In attesa dell'altro utente
nl: Wachten op de andere gebruiker

source: White labels are hard to read on this colour.
ca: Les etiquetes blanques es llegeixen malament amb aquest color.
de: Weiße Beschriftungen sind auf dieser Farbe schwer lesbar.
es: Las etiquetas blancas se leen mal con este color.
fr: Les libellés blancs se lisent mal sur cette couleur.
it: Le etichette bianche si leggono male su questo colore.
nl: Witte labels zijn moeilijk leesbaar op deze kleur.

source: Word-by-Word Highlight
ca: Ressaltat paraula per paraula
de: Wort-für-Wort-Hervorhebung
es: Resaltado palabra por palabra
fr: Surlignage mot à mot
it: Evidenziazione parola per parola
nl: Woord-voor-woord markering

source: Your iPhone's language. Songs already in it aren't translated.
ca: L'idioma del teu iPhone. Les cançons que ja hi són no es tradueixen.
de: Die Sprache deines iPhones. Titel, die bereits in dieser Sprache sind, werden nicht übersetzt.
es: El idioma de tu iPhone. Las canciones que ya están en ese idioma no se traducen.
fr: La langue de votre iPhone. Les chansons déjà dans cette langue ne sont pas traduites.
it: La lingua del tuo iPhone. I brani già in questa lingua non vengono tradotti.
nl: De taal van je iPhone. Nummers die daar al in staan, worden niet vertaald.

source: Your starred songs
ca: Les teves cançons preferides
de: Deine favorisierten Titel
es: Tus canciones favoritas
fr: Vos titres favoris
it: I tuoi brani preferiti
nl: Je favoriete nummers

source: Your timing for this song is deleted and the lyrics are looked up again.
ca: La teva sincronització d'aquesta cançó se suprimeix i la lletra es torna a cercar.
de: Dein Timing für diesen Titel wird gelöscht und der Songtext erneut gesucht.
es: Se elimina tu sincronización de esta canción y se vuelve a buscar la letra.
fr: Votre calage de ce titre est supprimé et les paroles sont recherchées à nouveau.
it: La tua sincronizzazione di questo brano viene eliminata e il testo viene cercato di nuovo.
nl: Je synchronisatie voor dit nummer wordt verwijderd en de songtekst wordt opnieuw opgezocht.

source: equalizer
ca: equalitzador
es: ecualizador
fr: égaliseur
it: equalizzatore

source: Native & fast
ca: Nativa i ràpida
de: Nativ & schnell
es: Nativa y rápida
fr: Natif et rapide
it: Nativo e veloce
nl: Native en snel

source: Built entirely in SwiftUI for iOS 26.
ca: Totalment creada amb SwiftUI per a iOS 26.
de: Vollständig in SwiftUI für iOS 26 entwickelt.
es: Creada enteramente en SwiftUI para iOS 26.
fr: Entièrement conçu en SwiftUI pour iOS 26.
it: Realizzato interamente in SwiftUI per iOS 26.
nl: Volledig gebouwd in SwiftUI voor iOS 26.

source: Your server, your rules
ca: El teu servidor, les teves regles
de: Dein Server, deine Regeln
es: Tu servidor, tus reglas
fr: Votre serveur, vos règles
it: Il tuo server, le tue regole
nl: Jouw server, jouw regels

source: Streams straight from your Navidrome / Subsonic.
ca: Reprodueix directament des del teu Navidrome / Subsonic.
de: Streamt direkt von deinem Navidrome- / Subsonic-Server.
es: Transmite directamente desde tu servidor Navidrome / Subsonic.
fr: Diffusé directement depuis votre serveur Navidrome / Subsonic.
it: Trasmesso direttamente dal tuo Navidrome / Subsonic.
nl: Streamt rechtstreeks vanaf je Navidrome-/Subsonic-server.

source: Synced lyrics
ca: Lletra sincronitzada
de: Synchronisierter Songtext
es: Letra sincronizada
fr: Paroles synchronisées
it: Testo sincronizzato
nl: Gesynchroniseerde songtekst

source: Time-synced from your server, LRCLIB as backup.
ca: Sincronitzada des del teu servidor, amb LRCLIB com a reserva.
de: Zeitsynchronisiert von deinem Server, mit LRCLIB als Backup.
es: Sincronizada desde tu servidor, con LRCLIB como respaldo.
fr: Synchronisées depuis votre serveur, avec LRCLIB en secours.
it: Sincronizzato dal tuo server, con LRCLIB di riserva.
nl: Tijdgesynchroniseerd vanaf je server, met LRCLIB als back-up.

source: Your mixes, playlists and albums in the car.
ca: Els teus mixos, playlists i àlbums al cotxe.
de: Deine Mixe, Playlists und Alben im Auto.
es: Tus mixes, listas y álbumes en el coche.
fr: Vos mix, playlists et albums en voiture.
it: I tuoi mix, playlist e album in auto.
nl: Je mixen, playlists en albums in de auto.

source: Offline downloads
ca: Baixades fora de línia
es: Descargas sin conexión
fr: Téléchargements hors ligne
it: Download offline

source: Keep your music for the road, no signal needed.
ca: Conserva la teva música per al viatge, sense necessitat de cobertura.
de: Nimm deine Musik mit auf die Straße, ganz ohne Empfang.
es: Lleva tu música de viaje, sin necesidad de señal.
fr: Gardez votre musique pour la route, sans réseau.
it: Porta la tua musica in viaggio, senza bisogno di rete.
nl: Houd je muziek bij de hand onderweg, geen bereik nodig.

source: Source & updates
ca: Codi font i actualitzacions
de: Quellcode und Updates
es: Código fuente y actualizaciones
fr: Code source et mises à jour
it: Codice sorgente e aggiornamenti
nl: Broncode en updates

source: Privacy Policy
ca: Política de privacitat
de: Datenschutzerklärung
es: Política de privacidad
fr: Politique de confidentialité
it: Informativa sulla privacy
nl: Privacybeleid

source: Writer
ca: Autor
de: Autor
es: Autor
fr: Auteur
it: Autore
nl: Auteur

source: Composer
ca: Compositor
de: Komponist
es: Compositor
fr: Compositeur
it: Compositore
nl: Componist

source: Lyricist
ca: Lletrista
de: Texter
es: Letrista
fr: Parolier
it: Paroliere
nl: Tekstschrijver

source: Producer
ca: Productor
de: Produzent
es: Productor
fr: Producteur
it: Produttore

source: Mixing
ca: Mescla
de: Abmischung
es: Mezcla
fr: Mixage
it: Mixaggio
nl: Mix

source: Engineer
ca: Enginyer de so
de: Toningenieur
es: Ingeniero de sonido
fr: Ingénieur du son
it: Tecnico del suono
nl: Geluidstechnicus

source: Arranger
ca: Arranjador
de: Arrangeur
es: Arreglista
fr: Arrangeur
it: Arrangiatore
nl: Arrangeur

source: Remixer
ca: Remesclador
es: Remezclador
fr: Remixeur

source: Audio
ca: Àudio

source: Quality
ca: Qualitat
de: Qualität
es: Calidad
fr: Qualité
it: Qualità
nl: Kwaliteit

source: Bitrate
ca: Taxa de bits
es: Tasa de bits
fr: Débit

source: Size
ca: Mida
de: Größe
es: Tamaño
fr: Taille
it: Dimensione
nl: Grootte

source: Speed
ca: Velocitat
de: Geschwindigkeit
es: Velocidad
fr: Vitesse
it: Velocità
nl: Snelheid

source: %lld fmts
ca: %lld formats
de: %lld Formate
es: %lld formatos
fr: %lld formats
it: %lld formati
nl: %lld formaten

source: Unknown
ca: Desconegut
de: Unbekannt
es: Desconocido
fr: Inconnu
it: Sconosciuto
nl: Onbekend

source: Update Playlist
ca: Actualitzar la playlist
de: Playlist aktualisieren
es: Actualizar lista
fr: Mettre à jour la playlist
it: Aggiorna playlist
nl: Playlist bijwerken

source: Top Artists
ca: Artistes més escoltats
de: Top-Interpreten
es: Top artistas
fr: Top artistes
it: Top artisti
nl: Topartiesten

source: Top Albums
ca: Àlbums més escoltats
de: Top-Alben
es: Top álbumes
it: Top album

source: Top Genres
ca: Gèneres més escoltats
es: Top géneros
it: Top generi

source: Songs Played
ca: Cançons escoltades
de: Gespielte Titel
es: Canciones reproducidas
fr: Titres écoutés
it: Brani ascoltati
nl: Afgespeelde nummers

source: Listening Time
ca: Temps d'escolta
de: Hörzeit
es: Tiempo de escucha
fr: Temps d'écoute
it: Tempo di ascolto
nl: Luistertijd

source: Unique Songs
ca: Cançons úniques
de: Verschiedene Titel
es: Canciones distintas
fr: Titres différents
it: Brani diversi
nl: Unieke nummers

source: All-Time Scrobbles
ca: Scrobbles totals
de: Scrobbles insgesamt
es: Scrobbles totales
fr: Scrobbles au total
it: Scrobble totali
nl: Scrobbles totaal

source: Different Tracks
ca: Pistes diferents
de: Verschiedene Titel
es: Canciones distintas
fr: Titres différents
it: Brani diversi
nl: Verschillende nummers

source: Different Artists
ca: Artistes diferents
de: Verschiedene Interpreten
es: Artistas distintos
fr: Artistes différents
it: Artisti diversi
nl: Verschillende artiesten

source: %.1f hrs
ca: %.1f h
de: %.1f Std.
es: %.1f h
fr: %.1f h
it: %.1f h
nl: %.1f u

source: %lld hrs
ca: %lld h
de: %lld Std.
es: %lld h
fr: %lld h
it: %lld h
nl: %lld u

source: Default
ca: Per defecte
de: Standard
es: Predeterminado
fr: Par défaut
it: Predefinito
nl: Standaard

source: Year
ca: Any
de: Jahr
es: Año
fr: Année
it: Anno
nl: Jaar

source: Duration
ca: Durada
de: Dauer
es: Duración
fr: Durée
it: Durata
nl: Duur

source: Frequently Played
ca: Escoltades sovint
de: Oft gespielt
es: Escuchados con frecuencia
fr: Écoutés souvent
it: Ascoltati spesso
nl: Vaak afgespeeld

source: Pinned
ca: Fixades
de: Angeheftet
es: Fijadas
fr: Épinglées
it: Fissate
nl: Vastgezet

source: Radios
ca: Ràdios
it: Radio

source: Mixes
ca: Mixos
de: Mixe
fr: Mix
it: Mix
nl: Mixen

source: Mine
ca: Les meves
de: Meine
es: Las mías
fr: Les miennes
it: Le mie
nl: Van mij

source: Shared
ca: Compartides
de: Geteilt
es: Compartidas
fr: Partagées
it: Condivise
nl: Gedeeld

source: 1 song
ca: 1 cançó
de: 1 Titel
es: 1 canción
fr: 1 titre
it: 1 brano
nl: 1 nummer

source: Song Count
ca: Nombre de cançons
de: Anzahl der Titel
es: Número de canciones
fr: Nombre de titres
it: Numero di brani
nl: Aantal nummers

source: Recently Changed
ca: Modificades recentment
de: Zuletzt geändert
es: Modificadas recientemente
fr: Modifiées récemment
it: Modificate di recente
nl: Onlangs gewijzigd

source: Date Created
ca: Data de creació
de: Erstellungsdatum
es: Fecha de creación
fr: Date de création
it: Data di creazione
nl: Aanmaakdatum

source: library
ca: biblioteca
de: bibliothek
es: biblioteca
fr: bibliothèque
it: libreria
nl: bibliotheek

source: Genre Mix
ca: Mix per gènere
es: Mix por género
fr: Mix par genre
it: Mix per genere

source: For Right Now
ca: Per ara mateix
de: Für jetzt
es: Para ahora mismo
fr: Pour maintenant
it: Per adesso
nl: Voor nu

source: Mood
ca: Estat d'ànim
de: Stimmung
es: Estado de ánimo
fr: Humeur
it: Umore
nl: Stemming

source: Your Wrapped
ca: El teu Wrapped
de: Dein Wrapped
es: Tu Wrapped
fr: Votre Wrapped
it: Il tuo Wrapped
nl: Jouw Wrapped

source: Morning Mix
ca: Mix del matí
de: Morgen-Mix
es: Mix de la mañana
fr: Mix du matin
it: Mix del mattino
nl: Ochtendmix

source: Afternoon Mix
ca: Mix de la tarda
de: Nachmittags-Mix
es: Mix de la tarde
fr: Mix de l'après-midi
it: Mix del pomeriggio
nl: Middagmix

source: Evening Mix
ca: Mix del vespre
de: Abend-Mix
es: Mix de la noche
fr: Mix du soir
it: Mix della sera
nl: Avondmix

source: Late Night Mix
ca: Mix de la nit
de: Spätabend-Mix
es: Mix de madrugada
fr: Mix de fin de soirée
it: Mix di tarda notte
nl: Nachtmix

source: Chill Mix
ca: Mix relax
es: Mix relax
fr: Mix détente
it: Mix relax

source: Focus Mix
ca: Mix de concentració
de: Fokus-Mix
es: Mix concentración
fr: Mix concentration
it: Mix concentrazione

source: Feel Good Mix
ca: Mix de bon humor
es: Mix buen rollo
fr: Mix bonne humeur
it: Mix buonumore

source: Energy Mix
ca: Mix d'energia
de: Energie-Mix
es: Mix energía
fr: Mix énergie
it: Mix energia
nl: Energiemix

source: An easy start to your day
ca: Un inici de dia tranquil
de: Ein entspannter Start in den Tag
es: Un comienzo tranquilo para tu día
fr: Un début de journée en douceur
it: Un inizio di giornata leggero
nl: Een rustige start van je dag

source: Keep the momentum going
ca: Mantén el ritme
de: Bleib in Schwung
es: Mantén el ritmo
fr: Gardez le rythme
it: Mantieni il ritmo
nl: Houd het tempo erin

source: Wind down your evening
ca: Per relaxar-te al vespre
de: Lass den Abend ausklingen
es: Para relajar tu noche
fr: Pour décompresser en soirée
it: Per rilassarti in serata
nl: Kom tot rust in de avond

source: Mellow songs for late hours
ca: Cançons suaus per a la nit
de: Sanfte Titel für die späte Stunde
es: Canciones suaves para la madrugada
fr: Des titres doux pour la nuit
it: Brani morbidi per la notte
nl: Rustige nummers voor de late uurtjes

source: Calm, laid-back songs
ca: Cançons tranquil·les i relaxades
de: Ruhige, entspannte Titel
es: Canciones tranquilas y relajadas
fr: Des titres calmes et posés
it: Brani calmi e rilassati
nl: Kalme, ontspannen nummers

source: Steady songs to concentrate
ca: Cançons constants per concentrar-te
de: Gleichmäßige Titel zum Konzentrieren
es: Canciones constantes para concentrarte
fr: Des titres réguliers pour se concentrer
it: Brani regolari per concentrarti
nl: Rustige nummers om je te concentreren

source: Upbeat songs to lift your mood
ca: Cançons animades per aixecar l'ànim
de: Beschwingte Titel für gute Laune
es: Canciones animadas para subir el ánimo
fr: Des titres entraînants pour le moral
it: Brani allegri per tirarti su
nl: Vrolijke nummers om je humeur op te krikken

source: High-energy songs to get moving
ca: Cançons plenes d'energia per moure't
de: Energiegeladene Titel zum In-Schwung-Kommen
es: Canciones con mucha energía para moverte
fr: Des titres pleins d'énergie pour bouger
it: Brani pieni di energia per muoverti
nl: Energieke nummers om in beweging te komen

source: Fresh songs based on your favorites
ca: Novetats basades en els teus preferits
de: Neue Titel basierend auf deinen Favoriten
es: Novedades basadas en tus favoritos
fr: Des nouveautés d'après vos favoris
it: Novità in base ai tuoi preferiti
nl: Nieuwe nummers op basis van je favorieten

source: Fresh songs based on your recent plays
ca: Novetats basades en les teves escoltes recents
de: Neue Titel basierend auf deinen letzten Wiedergaben
es: Novedades basadas en tus reproducciones recientes
fr: Des nouveautés d'après vos écoutes récentes
it: Novità in base ai tuoi ascolti recenti
nl: Nieuwe nummers op basis van je recente nummers

source: New Discoveries
ca: Noves descobertes
de: Neue Entdeckungen
es: Nuevos descubrimientos
fr: Nouvelles découvertes
it: Nuove scoperte
nl: Nieuwe ontdekkingen

source: Your %@ favorites
ca: Els teus preferits de %@
de: Deine %@-Favoriten
es: Tus favoritos de %@
fr: Vos favoris %@
it: I tuoi preferiti %@
nl: Jouw %@-favorieten

source: Your Mix
ca: El teu mix
de: Dein Mix
es: Tu mix
fr: Votre mix
it: Il tuo mix
nl: Jouw mix

source: A fresh shuffle from your library
ca: Una nova barreja de la teva biblioteca
de: Eine neue Zufallsauswahl aus deiner Bibliothek
es: Una nueva mezcla de tu biblioteca
fr: Un nouveau mélange de votre bibliothèque
it: Un nuovo mix dalla tua libreria
nl: Een nieuwe mix uit je bibliotheek

source: Random Albums
ca: Àlbums a l'atzar
de: Zufällige Alben
es: Álbumes al azar
fr: Albums au hasard
it: Album casuali
nl: Willekeurige albums

source: Flat
ca: Neutre
de: Neutral
es: Neutro
fr: Neutre
it: Neutro
nl: Neutraal

source: Bass Boost
ca: Greus reforçats
es: Refuerzo de graves
fr: Basses renforcées
it: Bassi potenziati
nl: Bas versterkt

source: Treble Boost
ca: Aguts reforçats
de: Höhen-Boost
es: Refuerzo de agudos
fr: Aigus renforcés
it: Acuti potenziati
nl: Hoge tonen versterkt

source: Vocal
ca: Veu
de: Gesang
es: Voz
fr: Voix
it: Voce
nl: Stem

source: Electronic
ca: Electrònica
de: Elektronisch
es: Electrónica
fr: Électronique
it: Elettronica
nl: Elektronisch

source: Classical
ca: Clàssica
de: Klassik
es: Clásica
fr: Classique
it: Classica
nl: Klassiek

source: Acoustic
ca: Acústica
de: Akustisch
es: Acústica
fr: Acoustique
it: Acustica
nl: Akoestisch

source: Pink
ca: Rosa
es: Rosa
fr: Rose
it: Rosa
nl: Roze

source: Red
ca: Vermell
de: Rot
es: Rojo
fr: Rouge
it: Rosso
nl: Rood

source: Orange
ca: Taronja
es: Naranja
it: Arancione
nl: Oranje

source: Yellow
ca: Groc
de: Gelb
es: Amarillo
fr: Jaune
it: Giallo
nl: Geel

source: Green
ca: Verd
de: Grün
es: Verde
fr: Vert
it: Verde
nl: Groen

source: Teal
ca: Blau petroli
de: Petrol
es: Verde azulado
fr: Bleu canard
it: Verde acqua
nl: Petrolblauw

source: Blue
ca: Blau
de: Blau
es: Azul
fr: Bleu
it: Blu
nl: Blauw

source: Indigo
ca: Indi
es: Índigo
it: Indaco

source: Purple
ca: Porpra
de: Lila
es: Morado
fr: Violet
it: Viola
nl: Paars

source: Album ID
ca: ID de l'àlbum
es: ID del álbum
fr: ID de l'album
it: ID album

source: Artist ID
ca: ID de l'artista
de: Interpreten-ID
es: ID del artista
fr: ID de l'artiste
it: ID artista
nl: Artiest-ID

source: Catalog #
ca: Núm. de catàleg
de: Katalog-Nr.
es: N.º de catálogo
fr: N° de catalogue
it: N° catalogo
nl: Catalogusnr.

source: Content Type
ca: Tipus de contingut
de: Inhaltstyp
es: Tipo de contenido
fr: Type de contenu
it: Tipo di contenuto
nl: Inhoudstype

source: Country
ca: País
de: Land
es: País
fr: Pays
it: Paese
nl: Land

source: File Size
ca: Mida del fitxer
de: Dateigröße
es: Tamaño del archivo
fr: Taille du fichier
it: Dimensione del file
nl: Bestandsgrootte

source: Genre
ca: Gènere
es: Género
it: Genere

source: Label
ca: Segell
es: Sello
it: Etichetta

source: Path
ca: Camí
de: Pfad
es: Ruta
fr: Chemin
it: Percorso
nl: Pad

source: Play Count
ca: Nombre de reproduccions
de: Wiedergabezahl
es: Número de reproducciones
fr: Nombre de lectures
it: Numero di riproduzioni
nl: Aantal keer afgespeeld

source: Release Date
ca: Data de llançament
de: Veröffentlichungsdatum
es: Fecha de lanzamiento
fr: Date de sortie
it: Data di uscita
nl: Releasedatum

source: Song ID
ca: ID de la cançó
de: Titel-ID
es: ID de la canción
fr: ID du titre
it: ID brano
nl: Nummer-ID

source: Track #
ca: Pista núm.
de: Titel-Nr.
es: Pista n.º
fr: Piste n°
it: Traccia n°
nl: Nummer nr.

source: Track
ca: Pista
de: Titel
es: Pista
fr: Piste
it: Traccia
nl: Nummer

source: Home Address
ca: Adreça de casa
de: Adresse zu Hause
es: Dirección de casa
fr: Adresse à la maison
it: Indirizzo di casa
nl: Thuisadres

source: On Cellular
ca: Amb dades mòbils
de: Bei Mobilfunk
es: Con datos móviles
fr: En données cellulaires
it: Con dati cellulare
nl: Via mobiele data

source: Optional. While this address answers, on your home network, Aura uses it instead of the main one.
ca: Opcional. Mentre aquesta adreça respongui, a la xarxa de casa, Aura l'utilitza en lloc de la principal.
de: Optional. Solange diese Adresse antwortet, verwendet Aura sie im Heimnetzwerk anstelle der Hauptadresse.
es: Opcional. Mientras esta dirección responda en tu red doméstica, Aura la usará en lugar de la principal.
fr: Facultatif. Tant que cette adresse répond, sur le réseau de la maison, Aura l’utilise à la place de l’adresse principale.
it: Facoltativo. Finché questo indirizzo risponde, sulla tua rete di casa Aura lo usa al posto di quello principale.
nl: Optioneel. Zolang dit adres reageert op je thuisnetwerk, gebruikt Aura dit in plaats van het hoofdadres.

source: Rating
ca: Valoració
de: Bewertung
es: Valoración
fr: Note
it: Valutazione
nl: Beoordeling

source: Same as Wi-Fi
ca: Igual que amb Wi-Fi
de: Wie bei WLAN
es: Igual que en Wi-Fi
fr: Comme en Wi-Fi
it: Come su Wi-Fi
nl: Hetzelfde als wifi

source: Low (128kbps)
ca: Baixa (128 kbps)
de: Niedrig (128 kbps)
es: Baja (128kbps)
fr: Basse (128 kbps)
it: Bassa (128 kbps)
nl: Laag (128 kbps)

source: Medium (192kbps)
ca: Mitjana (192 kbps)
de: Mittel (192 kbps)
es: Media (192kbps)
fr: Moyenne (192 kbps)
it: Media (192 kbps)
nl: Gemiddeld (192 kbps)

source: High (320kbps)
ca: Alta (320 kbps)
de: Hoch (320 kbps)
es: Alta (320kbps)
fr: Haute (320 kbps)
it: Alta (320 kbps)
nl: Hoog (320 kbps)

source: Lossless (Original)
ca: Sense pèrdua (original)
de: Verlustfrei (Original)
es: Sin pérdida (original)
fr: Sans perte (original)
it: Senza perdita (originale)
nl: Lossless (origineel)

source: %lld of 5
ca: %lld de 5
de: %lld von 5
es: %lld de 5
fr: %lld sur 5
it: %lld su 5
nl: %lld van 5

source: %@ A self-signed certificate will do this — try http:// if the server is on your own network.
ca: %@ Un certificat autosignat ho pot provocar — prova http:// si el servidor és a la teva pròpia xarxa.
de: %@ Ein selbstsigniertes Zertifikat kann das verursachen — versuche http://, wenn der Server in deinem eigenen Netzwerk ist.
es: %@ Un certificado autofirmado puede causarlo — prueba http:// si el servidor está en tu propia red.
fr: %@ Un certificat auto-signé peut en être la cause — essayez http:// si le serveur est sur votre propre réseau.
it: %@ Può dipendere da un certificato autofirmato — prova http:// se il server è sulla tua rete.
nl: %@ Een zelfondertekend certificaat kan dit veroorzaken — probeer http:// als de server op je eigen netwerk staat.
